<?php
include "header.php";
?>

<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<title>Организация фейерверк шоу</title>
	<meta name="description" content="Организация фейерверк шоу, в Нижнем Новгороде по самым низким ценам">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<!--CSS here-->
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/jquery.fancybox.css">
	<link rel="stylesheet" href="css/style.css">
</head>
<body>
<div class="wrap">
		<h1>Проведение фейерверк шоу</h1><br>

<p>Если Вы хотите наполнить свой праздник яркими эмоциями и оставить о нем прекрасные воспоминания, закажите себе на торжество фейерверк-шоу! Пиротехники нашей компании имеют все необходимые документы и оборудование для проведения пиротехнического шоу любой сложности. В отстреле используется только сертифицированная, профессиональная пиротехника от лучших производителей. Каждое фейерверк-шоу индивидуально, поэтому при составлении сценария учитывается множество факторов: место проведения, количество гостей, погодные условия, безопасное расстояние до зрителей. Заказав фейерверк-шоу у нас, Вы можете быть уверены: фейерверк будет проведен на высоком профессиональном уровне, что гарантирует безопасность и отличное соотношение цена/качество.</p><br>

<p>В зависимости от высоты подъема фейерверочных эффектов и места проведения шоу, все фейерверки разделяются на несколько основных видов.</p>
<br>
 <h2>Сценическая пиротехника</h2><br>
<p>Это очень популярный вид пиротехнического шоу в силу своей простоты и дешевизны. Самый распространенный вариант сценического фейерверка - фонтаны холодного огня (сценические, или "концертные" фонтаны). Данный вид фейерверка используют внутри помещений: на сцене, танцплощадке или в банкетном зале.</p>.

<h3>Сценические фонтаны</h3><br>
<p>Это наиболее популярный вид сценической пиротехники. Альтернативные названия - "фонтаны холодного огня", "фонтаны зальные", "малодымные фонтаны". Фонтан создает мощный поток, или "форс" одноцветных, как правило золотых или серебряных искр, высотой от 1.5 до 6 метров, длительностью от 20 до 60 секунд. Отличительная черта такого фонтана - низкая температура пламени и искр, а также отсутствие дыма или неприятного запаха. Если поднести руку к фонтану "холодных искр", вы почуствуете лишь умеренное тепло. Никакого риска обжечься искрами нет. Более того, все искры полностью прогорают в воздухе, на полу не остается каких-либо следов или мусора. Такие фонтаны, укрепленные на деревянной подставке, пиротехник может устанавливать прямо на паркет или ковер, не опасаясь повредить дорогостоящее покрытие. Зона безопасности холодных фонтанов невелика (она зависит в первую очередь от высоты искристого форса), поэтому их можно использовать в ограниченных помещениях ресторана, рядом с ковровой дорожкой, или на сцене, недалеко от декоративных элементов из цветов и воздушных шариков.</p>
<br>
<h3>Возможные сценарии использования холодных фонтанов:</h3><br>

<p>•	Выход молодых. Фонтаны устанавливаются в два ряда по бокам от ковровой дорожки и запускаются при появлении молодоженов;</p>
<p>•	Первый танец. Запуск холодных фонтанов осуществляется в наиболее эмоциональный момент музыкальной композиции, или во время припева;</p>
<p>•	Молодые уезжают из ресторана. Фонтаны устанавливаются позади лимузина; как только машина трогается с места, фонтаны активируются, имитируя "огненную дорожку" от колес, как в голливудских фильмах;</p>
<p>•	На сцене во время проведения концерта, презентации или шоу. Холодные фонтаны используются во время кульминации шоу-программы, при появлении важных гостей, при демонстрации нового продукта;</p>
<p>•	Вынос праздничного торта. Отличным сочетанием будут небольшие холодные фонтаны, горящие на самом торте, и одновременный запуск холодных фонтанов в помещении;</p>
<p>•	В начале соревнований, гонки, марафона - как дополнение к выстрелу стартового пистолета;
Из холодных фонтанов можно составить небольшую наземную композицию, например расположить их в форме сердца.</p>
<p>•	Креативные варианты использования холодных фонтанов: закрепление с небольшим уклоном к поверхности пола, парное размещение фонтанов рядом друг с другом, размещение фонтанов на потолке форсом вниз и т.д.</p>

  <br><br>

<div class="fot">
<img class="aligncenter" src="img/img_fj.png" style="width:328px;" onmouseover="this.style.width='500px'" onmouseout="this.style.width='328px'" alt="увеличение изображения на сайте" />
<img class="aligncenter" src="img/img_fj1.png" style="width:328px;" onmouseover="this.style.width='500px'" onmouseout="this.style.width='328px'" alt="увеличение изображения на сайте" />
<img class="aligncenter" src="img/img_f2.png" style="width:328px;" onmouseover="this.style.width='500px'" onmouseout="this.style.width='328px'" alt="увеличение изображения на сайте" />
 
 
</div>


<br><br>
 

<h2>Высотные фейерверки</h2><br>
<p>Именно с яркими, разноцветными зонтиками высотных салютов у нас ассоциируется само понятие "праздничный фейерверк". Это потрясающее своей красотой и масштабом зрелище, которое знакомо всем нам с детства, ведь традиция устраивать высотные салюты на государственные праздники - 9 мая, 23 февраля и т.д. - идет еще с советских времен. Кто из нас, будучи ребенком, не ждал заветной минуты - 9 или 10 часов вечера - и не бежал сломя голову к окошку или на улицу, услышав характерное гулкое "БУММММММ!", а там... высоко в небе распускались дивные огненные цветы ярко-красного, изумрудного, белоснежного цвета; вспыхивали золотистые и серебряные искристые шары и мерцающие облака...</p><br>

<p>Высотные фейерверки можно назвать старшим братом всеми любимых салютных батарей. Они устроены практически одинаково: большое количество пусковых труб - мортир, в каждую из которых заложен пиротехнический заряд. Мортиры срабатывают одна за другой, в определенной последовательности, которую задает мастер-пиротехник. Каждый заряд вылетает из трубы на большую высоту, после чего взрывается ослепительной огненной сферой, производя один из множества красочных эффектов. Главным отличием высотных фейерверк-шоу является то, что "батарея" не является готовым изделием, а собирается вручную накануне пуска. Возможности безграничны: любая комбинация эффектов, любое количество залпов, любой калибр, вплоть до 12 дюймов (30 см)!</p><br><br>

<div class="fot"> 
 
<img class="aligncenter" src="img/img_vf.gif" style="width:328px;" onmouseover="this.style.width='500px'" onmouseout="this.style.width='328px'" alt="увеличение изображения на сайте" />
<img class="aligncenter" src="img/img_vf1.gif" style="width:328px;" onmouseover="this.style.width='500px'" onmouseout="this.style.width='328px'" alt="увеличение изображения на сайте" />
<img class="aligncenter" src="img/img_vf3.gif" style="width:328px;" onmouseover="this.style.width='500px'" onmouseout="this.style.width='328px'" alt="увеличение изображения на сайте" />

</div>
<br><br>
<h3>К самым популярным эффектам высотных фейерверков относятся:</h3><br>

<p> пион: сфера из ярких разноцветных звездочек. Самый распространенный эффект. Сфера может быть одноцветная или двухцветная, с мерцанием, треском и т.д.</p>
<br>
<p> георгин:  сфера из крупных звезд или жемчужин. Популярный эффект в крупнокалиберных фейерверках.</p>
<br>
<p> сердце: сфера из алых звезд в форме сердечка. Вариант эффекта - "двойное сердце".</p>
<br>
<p> хризантема:  сфера из разноцветных звездочек с искристыми хвостами, или "форсами", которые прочерчивают линии от центра к краям.</p>
<br>
<p> волна: сфера из мерцающих звездочек с коротким (короче, чем у хризантемы) форсом.</p>
<br>
<p> пальма или кокос:  разновидность хризантемы, состоящая из небольшого числа крупных звезд с очень яркими и мощными хвостами; каждая звезда представляет собой небольшую комету.</p>
<br>
<p> тысяча хризантем:  залп из большого числа мелких хризантем, как правило золотого цвета с оглушительным треском. В салютных батареях такой эффект часто является завершающим.</p>
<br>
<p> парча: разновидность хризантемы с более широким золотистым или серебряным форсом, который мерцает, подобно парчовой ткани.</p>
<br>
<p> камуро:  множество тонких форсов, как правило золотых, которые прочерчивают длинные линии от места вспышки практически до земли. Этот эффект особенно любим фотографами.</p>
<br>
<p> плакучая ива:  хризантемы с парчовым эффектом и продолжительной ниспадающей траекторией падения звездочек, результат похож на крону соответствующего дерева.</p>
<br>
<p> королевская ива:  крупные звезды с парчовым, достаточно коротким форсом, которые мягко разлетаются по ниспадающей траектории. Очень продолжительный по времени эффект.</p>
<br>
<p> корона:  разновидность "королевской ивы" с большим числом мелких звезд.</p>
<br>
<p> швермеры:  вертушки, отдельные элементы разлетаются в разные стороны по зигзагообразной траектории с характерным шипением.</p>
<br>
<p> пчелиный рой, рыбки:  множество мелких разноцветных точек, хаотично летающих в разные стороны, как рой потревоженных пчел.</p>
<br>
<p> змейки:  похожи на "рыбок", но каждый элемент более длинный, змейкам очень часто добавляют свистящий звуковой эффект.</p>
<br> 
<p> букеты, водопады: напоминают "мазок кисти" в определенном направлении; обычно в эффекте участвуют несколько таких "мазков", прочерченных в разнце стороны. Редкий и очень красивый эффект.</p>
<br>
<p> кроссеты: яркие звезды, которые вспыхивают на конце затухающих нитей. Иногда такая звезда имеет свою траекторию полета, что выглядит очень впечатляюще.
... и т.д.</p><br>



<b>Наша команда за запоминающиеся события в жизни каждого человека. Поэтому мы предлагаем нашим клиентам различные пиротехнические шоу на заказ, которые останутся в их памяти и в памяти гостей мероприятия надолго.Чтобы заказать фейерверк  для конкретного случая, просто свяжитесь с нами, и мы обсудим детали фейерверка вашей мечты!  </b>
 
</div>

<?php
include "footer.php";
?>
</body>

<!-- script here -->
	<script src="js/jquery-1.11.0.min.js"></script>
	<script src="js/jquery.easing.1.3.min.js"></script>
	<script src="js/jquery.fancybox.js"></script>
	<script src="js/main.js"></script>
	<script src="js/index.js"></script>
</html>


