<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<title>Nova - Магазин пиротехники, фейерверков и салютов в Нижнем Новгороде</title>
	<meta name="description" content="Интернет магазин салютов фейерверков и пиротехники в Нижнем Новгороде. Купить петарды и пиротехнические товары">
	<meta name="viewport" content="width=1040">

	<!--CSS here-->
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/jquery.fancybox.css">
	<link rel="stylesheet" href="css/style.css">
</head>

<body>
	<?php
include "header.php";
?>
	<div class="wrap">
		<h1>«Nova» - Фейерверки, которые приносят радость</h1>
		<p class="info-quote"><i>Мы  производим пиротехнику и доставляем радость людям с 1993 года. В нашей стране мы - самые опытные создатели фейерверков. Мы продаем пиротехнику не только по всей России, но и в странах СНГ, а также организуем пирошоу  по всему миру.  Мы помогаем сделать ваш праздник ярким и запоминающимся. Наши фейерверки  - это море положительных эмоций, счастливые глаза и улыбки взрослых и детей.</i></p><br>

		<h2>Сеть «Nova» </h2><br>
		<p>Даже если вы  ничего не понимаете в  фейерверках  и не знаете, чем батарея салютов отличается от комбинированного салюта, но хотите яркий праздник для себя и своих близких, - ничего страшного.  Все наши сотрудники прошли специальную подготовку и обучение, поэтому досконально разбираются во всех видах  пиротехники и в вопросах безопасности. Они смогут предложить вам  тот самый фейерверк, который подойдет  именно для вашего праздника.</p><br>
		<p>К нам  приходят, когда хотят отпраздновать Новый год, день рождения,  свадьбу, выпускной, юбилей, корпоратив , когда хотят  порадовать детей.  Ведь у «Nova» все виды пиротехники собраны в одном месте. У нас вы найдете  и римские свечи, и ракеты, и фонтаны, и хлопушки, и  батареи фейерверков, и бенгальские огни, и комбинированные салюты, и наземные фейерверки, и петарды, и товары для праздника. Компания «Nova» подготовила для вас столько пиротехники, что ее хватит на несколько бразильских карнавалов.</p><br>
		<p>Для нас очень важна ваша безопасность, поэтому наша  продукция  соответствует всем российским стандартам, протестирована в самых немыслимых условиях и сертифицирована государственными органами. Все наши фейерверки  изготовлены заводским способом.</p><br>
		<p>Упаковка  фейерверков «Nova» имеет яркий, красочный, праздничный вид с оригинальным дизайном собственной разработки и отлично подходит для подарка на любое торжество.</p><br>

		<h2>Профессиональные пирошоу</h2><br>
		<p>Доверьте свое торжество или шоу нашим пиротехникам, на счету которых более 8000 успешных работ.</p><br>
		<p>Наш опыт в постановке пиротехнических шоу  позволяет реализовать самые сложные идеи. Мы умеем и знаем, как соединить музыку, фейерверк и другие пиротехнические элементы воедино так, чтобы создать идеальное пиромузыкальное шоу, поэтому мы работаем на крупномасштабных мероприятиях, посвященных международным спортивным мероприятиям, международным музыкальным конкурсам и общественно значимым событиям.</p><br>
		<p>Мы заботимся о безопасности, поэтому «Nova» использует только сертифицированную продукцию, которая соответствует всем требованиям безопасности, и современное оборудование . Мы работаем только с проверенными поставщиками из Европы и Китая. Их изделия украшают Олимпийские игры и пиротехнические шоу в Диснейленде. Все наши шоу застрахованы.</p><br>
		<p>Наши пиротехники постоянно оттачивают свое мастерство и развиваются, проходят обучение у самых известных профессионалов мирового уровня.</p><br>

		<h2>Наша миссия</h2><br>
		<p>Сегодня группа компаний «Nova» – это более 2000 единомышленников - профессионалов, влюбленных в свою работу, готовых дарить людям праздник каждый день. </p>
		<p>Наша главная миссия – приносить радость людям.</p><br>
	</div>

<?php
include "footer.php";
?>
</body>