<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<title>Nova - Магазин пиротехники, фейерверков и салютов в Нижнем Новгороде</title>
	<meta name="description" content="Интернет магазин салютов фейерверков и пиротехники в Нижнем Новгороде. Купить петарды и пиротехнические товары">
	<meta name="viewport" content="width=1040">

	<!--CSS here-->
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/jquery.fancybox.css">
	<link rel="stylesheet" href="css/style.css">
</head>

<body>
	<?php
include "header.php";
?>
	<div class="wrap">
		<h1>Мы являемся официальным дилером ООО «Nova»!</h1>
		<p class="info-quote">Изделия под торговой маркой «Nova» последние десятилетия приобрели большую известность на пиротехническом рынке РФ. Сообщество друзей и партнеров компании продолжает увеличиваться, а товары теперь продаются в каждом регионе. Начать сотрудничество с ООО «Nova» проще простого, а доставка салютов и фейерверков оптом под реализацию занимает минимальное время и не требует никаких хлопот.</p><br>

		<h2>Продажа фейерверков и салютов оптом</h2><br>
		<p>•	Партнеры ООО «Nova» всегда уверены в безупречном качестве товаров, ведь каждое пиротехническое изделие проходит многоступенчатый контроль качества, что подтверждено всей необходимой документацией. Производство товаров торговой марки находится в Китае.</p><br>
		<p>•	Лояльная система скидок позволяет получать СуперПрибыль даже при мелко- и средне- оптовых заказах.</p>
		<p>Для нас очень важна ваша безопасность, поэтому наша  продукция  соответствует всем российским стандартам, протестирована в самых немыслимых условиях и сертифицирована государственными органами. Все наши фейерверки  изготовлены заводским способом.</p><br>
		<p>•	Наличие собственного автопарка дает возможность своевременно поставлять нужный заказчику товар.</p><br>		
		<p>•	Салюты и фейерверки под торговой маркой «Nova» обладают ярким дизайном и выделяются на прилавках магазинов и смотрятся выигрышно на фоне конкурентов.</p><br>
		<p>•	Компания предоставляет полиграфические и другие промо-материалы собственной разработки для проведения эффективных рекламных кампаний (видео с работой пиротехнических товаров, плакаты, сувениры с фирменным стилем и многое другое)</p><br>
		<p>•	ООО «Nova» всегда готовы ответить на любой возникший вопрос и провести консультацию начинающим предпринимателям, предоставить всю необходимую документацию для открытия новых торговых площадей и оказать активную помощь в решении любых рабочих моментов.</p><br>
		<p>Начать бизнес-партнерство и получить индивидуальную консультацию Вы сможете, заполнив форму обратной связи на сайте nova-salut, или по тел. ‎+7 (800) 730-88-66.</p><br>

		<p><b>Хватит терять время! Пора начать свой собственный СуперБизнес с «Nova»  незамедлительно!</b></p><br>
	</div>

<?php
include "footer.php";
?>
</body>