
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<title>Nova - Магазин пиротехники, фейерверков и салютов в Нижнем Новгороде</title>
	<meta name="description" content="Интернет магазин салютов фейерверков и пиротехники в Нижнем Новгороде. Купить петарды и пиротехнические товары">
	<meta name="viewport" content="width=1040">

	<!--CSS here-->
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/jquery.fancybox.css">
	<link rel="stylesheet" href="css/style.css">
</head>

<body>
	<?php
include "header.php";
?>
	<div class="wrap">

		<h1>Доставка и оплата</h1><br>
		<h3>Интернет-магазин салютов и фейерверков nova-salut.ru осуществляет доставку любого товара.</h3><br>

		<h2>Интернет-магазин салютов и фейерверков nova-salut.ru осуществляет доставку любого товара.</h2><br>
		<p>•Доставка по <b>Нижнему Новгороду</b> при заказе от 5000р. - <b>БЕСПЛАТНО</b></p><br>
		<p>•Стоимость доставки товара из нашего магазина при заказе менее 5000р.  -  <b>300 руб.</b> </p><br>
		<p>•Доставка в <b>Нижегородскую область</b> тарифицируется: 15р. за 1км.</p><br>
		<p>Закажите товар на сумму от <b>50 000р.</b> и получите бесплатную доставку в Нижегородскую область! </p><br>
		<p>Если Вы находитесь не в Нижнем Новгороде и НО, наш интернет-магазин поможет подобрать ближайшее представительство по Вашему региону (по согласованию с менеджером Службы доставки)</p><br>

		<h2>Время доставки</h2><br>
		<p>Купить салют на нашем сайте легко и просто путем онлайн-оформления заказа, мы, в свою очередь, оперативно доставим Ваш фейерверк в любое удобное для Вас время.</p><br>
		<p>Доставка салютов происходит на следующие сутки после оформления заказа или в тот же день по согласованию с оператором. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе.</p><br>
		<p>Минимальный интервал доставки - <b>3 часа</b></p><br>
		<p>Время доставки согласовывается с менеджером Службы доставки. </p><br>
		<p><b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте Ваши персональные данные при регистрации и оформлении заказа.</p><br>
		<p>Доставка выполняется ежедневно с <b>9:00</b> до <b>22:00</b> часов. </p><br>
		<p>Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.</p><br>

		<h2>Адрес доставки</h2><br>
		<p>Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с Вами непосредственно после оформления заказа на сайте.</p><br>

		<h2>Самовывоз</h2><br>
		<p>Адрес: г. Нижний Новгород, ул. Родионова, 187, 1 этаж, секция 128 </p><br>
		<p>Время работы: пн-вс c 10:00 до 18:00</p><br>

		<h2>Способы оплаты заказа</h2><br>
		<p>•Оплата может быть произведена за наличный (при получении) и за безналичный расчет. В случае безналичной оплаты, доставка будет произведена после 100% оплаты;</p><br>
		<p>•Оплата производится <b>ТОЛЬКО В РУБЛЯХ</b> в соответствии с предоставленными курьером документами;</p><br>
		<p>•В случае <b>наличной</b> оплаты Вам привезут <b>товарный и кассовый чеки</b>;</p><br>
		<p>•В случае безналичной оплаты с заказом Вам привезут товарную накладную, счет и счет-фактуру. <b>Внимание:</b> при получении контактное лицо должно иметь печать или доверенность!</p><br>

	</div>

	<iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3Ad325114d5f31d311c663af9d65519778798568c4654b0324d1d390665b634aff&amp;source=constructor" width="100%" height="400" frameborder="0"></iframe>

<?php
include "footer.php";
?>

</body>







