<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<title>Техника безопасности при использовании пиротехники, фейерверков и салютов в Нижнем Новгороде</title>
	<meta name="description" content="Интернет магазин салютов фейерверков и пиротехники в Нижнем Новгороде. Использование петард и пиротехнических товаров">
	<meta name="viewport" content="width=1040">

	<!--CSS here-->
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/jquery.fancybox.css">
	<link rel="stylesheet" href="css/style.css">
</head>

<body>
	<?php
include "header.php";
?>
	<div class="wrap">
		<h1>Правила безопасности при использовании пиротехнических изделий и фейерверков</h1><br>
		<p>Покупая пиротехнику и фейерверки, не забывайте, что входящие в их состав порох и горючие вещества огнеопасны. При небрежном обращении с ними и неправильном хранении, они могут загореться. Чтобы не омрачать праздник, соблюдайте общие правила, которые представлены ниже:</p><br>
		<p><b>1. Покупайте пиротехнические изделия и фейерверки у надежных продавцов и спрашивайте сертификат качества.</b></p>
		<p>Перед тем, как приобрести пиротехнические изделия, точно разузнайте, у кого их приобретать. Это должна быть открыто торгующая организация, с надлежаще оформленными разрешительными документами.</p><br>

		<p><b>2. Не позволяйте детям играть с пиротехникой и запускать фейерверки.</b></p>
		<p>Дети могут смотреть на запуск фейерверка только под присмотром взрослых. Пиротехнические изделия — не игрушки, и не должны попадать в руки детей, независимо от того, какими безопасными они кажутся на первый взгляд. Даже бенгальские свечи в руках у малыша могут быть опасными.</p><br>

		<p><b>3. Не запускайте фейерверки в нетрезвом состоянии.</b></p>
		<p>Моторные функции человека в состоянии алкогольного опьянения работают замедленно. Если нетрезвому человеку кажется, что он только что поджег фитиль и отошел от фейерверка, то на самом деле, он только начал понимать, что нужно выпустить его из рук и отстраниться от нее подальше.</p><br>

		<p><b>4. Запускайте пиротехнику только на открытом пространстве.</b></p>
		<p>Неизвестно, качественный ли фейерверк приобретен и не взорвется ли он прямо в руках. Так что, если такое все же случится в помещении, где масса легко воспламеняющихся вещей, то пожар Вашему дому гарантирован. Поэтому используйте фейерверк только на улице, не ближе ста метров от домов, сухой травы, и всего, что может воспламениться. Обратите внимание на отсутствие неподалеку линий электропередач. Точный безопасный радиус указан в инструкции каждого пиротехнического изделия.</p><br>

		<p><b>5. Внимательно ознакомьтесь с инструкцией к пиротехническому изделию.</b></p>
		<p>Точно следуйте руководству по эксплуатации на упаковке фейерверка. Перед покупкой удостоверьтесь, что изделие имеет руководство на русском языке со сроком годности и наименованием поставщика или изготовителя.</p><br>

		<p><b>6. Перед применением, закрепите фейерверк. </b></p>
		<p>Обложите батареи салютов камнями, кирпичом, снегом или землей, чтобы во время использования они не опрокинулись и не начали стрелять в окружающих людей.</p><br>

		<p><b>7. Зрители фейерверка должны находиться на безопасном расстоянии, которое указано в инструкции фейерверка. </b></p>
		<p>Такая мера нужна для того, чтобы в случае опрокидывания салюта или какой-либо нештатной ситуации, люди не пострадали от летящих в них искр и зарядов.</p><br>

		<p><b>8. Производите установку и поджог фейерверка на расстоянии вытянутых рук. </b></p>
		<p>Зажигая фейерверк, не наклоняйтесь над ним, а присядьте и поджигайте фитиль на дистанции вытянутой руки. В случае непредвиденной ситуации у человека будет возможность убежать и не повредить свое тело.</p><br>

		<p><b>9. Не бросайте зажженные пиротехнические изделия в людей. </b></p>
		<p>Значительная доля от связанных с фейерверком травм, происходит из-за людей, которые бросали их в других людей или держали в руках.</p><br>

		<p><b>10. Не берите с собой животных. </b></p>
		<p>Даже дрессированные животные могут испугаться фейерверка, поэтому их лучше оставить дома или у знакомых.</p><br>

		<p><b>11. Хранить фейерверки нужно в прохладном сухом месте.</b></p><br>

		<p><b>12. Если не смогли найти фитиль, не используйте этот фейерверк.</b></p><br>

		<p><b>13. Не разбирайте и не пробуйте зажечь не отслуживший фейерверк. </b></p>
		<p>Не демонтируйте пиротехнические изделия. Некоторые химические вещества, используемые в фейерверках, ядовиты. Если после зажигания фитиля салют не стреляет, подождите 10 минут, после этого утилизируйте его в воде.</p><br>

		<p><b>14. Во время запуска салюта имейте при себе воду. </b></p>
		<p>Держите возле себя большую емкость с водой, чтобы погасить внезапные источники огня или тлеющие фрагменты фейерверка. Будет хорошо приобрести маленький автомобильный огнетушитель, который удобен при переноске, и им просто тушить огонь на расстоянии. После представления окуните отработанные заряды в воду. Для этого возьмите с собой десятилитровое ведро воды для утилизации остатков пиротехники. Это погасит оставшиеся химические вещества и тлеющие остатки, которые могут невзначай вызвать пожар.</p><br>

		<p><b>15. Не помещайте пиротехнику в металлические и стеклянные емкости. </b></p>
		<p>Взрыв салюта в подобных емкостях может создать множество острых осколков, которые разлетятся в разные стороны и ранят Вас и окружающих. Одно «безопасное» исключение – размещать стабилизаторы фейерверка в бутылке или трубе.</p><br>

		<p><b>16. Не кладите фейерверки в карманы и тем более не засовывайте подобные вещи в рот. </b></p>
		<p>Некоторые составы пиротехнических изделий могут взрываться от трения, удара или нагрева.</p><br>

		<p><b>17. Не пользуйтесь фейерверками с истекшим сроком годности. </b></p>
		<p>Пиротехнические изделия хорошо хранятся долгое время, пока неподвижно лежат в прохладном сухом месте. Но даже незначительная тряска может привести к высыпанию пороха, в результате чего в стволе образуются воздушные пазухи, которые действуют как миниатюрные камеры сгорания, провоцируя внезапный взрыв.</p><br>

		<p><b>18. После проведения салюта уберите за собой место действия и вымойте руки. </b></p>
		<p>Убедитесь, что покидаете площадку проведения зрелища без остатков пиротехнических изделий, так как они могут быть опасны для здоровья детей и животных.</p><br>

		<p><b>Веселых и незабываемых Вам праздников!!!</b></p><a href="#" download="Tb-word.docx"><button class="btn-blue">Скачать файл с техникой безопасности >></button><br></a><br>
	</div>
<?php
include "footer.php";
?>
</body>